document.write(`<div class="footer">
        <div>
            <p> По преданию, император Шэнь-нун путешествовал в поисках целебных трав с котлом на треножнике, в
                котором
                кипятил воду для целебных отваров. В 2737 году до н. э. в котёл с кипятком упали несколько
                листочков
                чайного дерева. Отвар показался вкусным и вызвал бодрость. С тех пор Шэнь-нун не пил других
                напитков.
            </p>
            <p>
                Другой миф, более позднего происхождения, приписывает изобретение чая знаменитому буддистскому
                проповеднику, основателю чань-буддизма Бодхидхарме. По преданию, в 519 г. н. э. Бодхидхарма
                предавался
                медитации, но уснул. Проснувшись, в гневе он вырвал ресницы (или отрезал себе веки) и бросил на
                землю.
                На следующий день в этом месте выросли саженцы чайного дерева. Бодхидхарма попробовал отвар из
                листьев и
                обнаружил, что они прогоняют сон. </p>
        </div>
        <div>
            <p>
                Сырьём для изготовления чая являются листья чайного куста, который выращивают в массовом
                количестве
                на специальных плантациях. Для произрастания этого растения необходим тёплый климат с
                достаточным
                количеством влаги, не застаивающейся у корней.
            </p>
            <p>
                Большинство чайных плантаций располагается на горных
                склонах в районах с тропическим или субтропическим климатом. В Китае, Индии и Африке, где
                производится
                наибольшая доля чая, сбор проводится до четырёх раз в год. Наиболее ценятся чаи первых двух
                урожаев.</p>
        </div>
    </div>`);